cask_args appdir: "/Applications"

tap "homebrew/bundle"
tap "homebrew/cask"

brew "mas"
brew "node"
brew "tree"

cask "adobe-acrobat-reader"
cask "docker"
cask "forklift"
cask "google-chrome"
cask "licecap"
cask "opera"
cask "skype"
cask "transmission"
cask "visual-studio-code"
cask "vlc"

mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
