cask_args appdir: "/Applications"
tap "caskroom/cask"

brew "mas"
brew "node"
brew "tree"

cask "docker"
cask "firefox"
cask "forklift"
cask "google-chrome"
cask "skype"
cask "steam"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"

mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
